/* %1$@ = a localized and formatted number; %2$@ = a unit; e.g “15 kg” */
"%1$@ %2$@" = "%1$@ %2$@";

/* %1$@ = calories value; %2$@ = calories unit; e.g. “400 kcal”; appended to string like “Running Workout, 30 minutes, 5 km, 400 kcal */
", total calories %1$@ %2$@" = "，总卡路里 %1$@ %2$@";

/* %1$@ = distance value; %2$@ = unit; e.g. “5 km”; appended to string like “Running Workout, 30 minutes, 5 km */
", total distance %1$@ %2$@" = "，总距离 %1$@ %2$@";

/* %1$@ = iTunes store object (e.g. album. song); %2$@ = artist name */
"%1$@ by %2$@" = "%1$@，艺人：%2$@";

/* %1$@=Type of workout, %2$@=localized duration */
"%1$@ Workout, %2$@" = "%1$@体能训练 %2$@";

/* %2$@ = of %d photos; whole thing looks like “1 of 3\nphotos” */
"%1$d %2$@" = "%1$d/%2$@";

/* %@ = date that a file was last modified */
"modified %@" = "修改于 %@";

/* %@ = service name (e.g. Email) */
"%@ Accounts" = "“%@”帐户";

/* %@=Type of workout */
"%@ Workout, no unit data" = "%@体能训练，无单位数据";

/* A folder in Dropbox or Box */
"Folder" = "文件夹";

/* A single App Store app */
"App Store app" = "App Store 应用";

/* A single Box file */
"Box file" = "Box 文件";

/* A single Dropbox file */
"Dropbox file" = "Dropbox 文件";

/* A single Evernote note */
"Evernote note" = "“印象笔记”的笔记";

/* A single Giphy item */
"Giphy item" = "Giphy 项目";

/* A single Trello board */
"Trello board" = "Trello 看板";

/* A single Trello card */
"Trello card" = "Trello 卡片";

/* A single Trello item */
"Trello item" = "Trello 项目";

/* A single Trello list */
"Trello list" = "Trello 列表";

/* A single Ulysses sheet */
"Ulysses sheet" = "Ulysses 文稿";

/* A single bar code */
"Bar code" = "条形码";

/* A single blood pressure recording */
"Blood pressure" = "血压";

/* A single health sample in HealthKit */
"Health sample" = "健康样本";

/* A single iTunes artist */
"iTunes artist" = "iTunes 艺人";

/* A single iTunes product */
"iTunes product" = "iTunes 产品";

/* Access resource error for notifications */
"Update Notification Settings" = "更新通知设置";

/* Accessibility hint; front/rear camera switcher button */
"Switches between the front and back facing cameras" = "在前置相机和后置相机之间切换";

/* Accessibility label for camera shutter button */
"Take picture" = "拍照";

/* Accessibility label; button to start dictation */
"Start dictation" = "开始听写";

/* Accessibility label; button to stop dictation */
"Stop dictation" = "停止听写";

/* Accessibility label; camera chooser; front facing camera is selected */
"Camera chooser - front facing" = "相机选取器 - 前置相机";

/* Accessibility label; camera chooser; rear facing camera is selected */
"Camera chooser - rear facing" = "相机选取器 - 后置相机";

/* Accessibility label; front/rear camera switcher button; default state */
"Camera flip" = "切换相机";

/* Add Trello card action error */
"You must provide a name to use for the new Trello Card." = "必须为新 Trello 卡片提供名称。";

/* Add Trello card action error */
"You must select a board to create the card on." = "必须选择在哪个看板上创建卡片。";

/* Add Trello card action error */
"You must select a list to create the card on." = "必须选择在哪个列表上创建卡片。";

/* Add Trello card action error; %@=filename */
"Uploading %@ as an attachment failed." = "上传附件“%@”失败。";

/* Add new event or reminder error */
"The alert time provided was invalid. Please check for spelling errors and ensure you provide a time of day." = "提供的提醒时间无效。请检查拼写错误，并确保提供了一天中的时间。";

/* Add new event; choose end date */
"Choose End Date" = "选取结束日期";

/* Add new event; date range; %1$@=start date; %12$@=end date */
"%1$@ – %2$@" = "%1$@ – %2$@";

/* Add new event; error */
"An invalid end date was provided. Please provide an end date for this event." = "提供的结束日期无效。请提供此日程的结束日期。";

/* Add new event; error */
"An invalid start date was provided. Please provide a start date for this event." = "提供的开始日期无效。请提供此日程的开始日期。";

/* Add new event; error */
"Invalid End Date" = "无效的结束日期";

/* Add new event; error */
"Invalid Start Date" = "无效的开始日期";

/* Add new event; error */
"No title was provided. Please provide a title for this event." = "未提供标题。请提供此日程的标题。";

/* Add new reminder error */
"No title was provided. Please provide a title for this reminder." = "未提供标题。请提供此提醒事项的标题。";

/* Add new reminder error */
"The alert location provided could not be found." = "无法找到提供的提醒位置。";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Enter: %2$@" = "当我进入：%2$@";

/* Add new reminder; %@ = location (e.g. “1 Infinite Loop”) */
"When I Leave: %2$@" = "当我离开：%2$@";

/* Add new reminder; alert trigger location when I’m nearby; %@ = location (e.g. “1 Infinite Loop”) */
"When I’m near: %@" = "当我接近：%@";

/* Add new reminder; alert trigger never */
"Never" = "永不";

/* Add new reminder; alert trigger time or location varies */
"Varies" = "变化";

/* Add to Wunderlist action no list selected error */
"No List Selected" = "未选择列表";

/* Add to Wunderlist action no list selected error */
"You must select a list to add the task to." = "必须选择在哪个列表上添加任务。";

/* Add to Wunderlist action no title error */
"No Title" = "无标题";

/* Add to Wunderlist action no title error */
"You must provide a title when creating a new task in Wunderlist." = "在“奇妙清单”中创建新任务时必须提供标题。";

/* Alarm frequency; All days are selected */
"Every Day" = "每天";

/* Alternative name for Set Wi-Fi action for China SKU devices */
"Set WLAN" = "设定无线局域网";

/* Alternative note for Set Wi-Fi action for China SKU devices */
"Sets the device’s WLAN to on or off." = "将设备的无线局域网设定为开或关。";

/* App name */
"1Password" = "1Password";

/* App name */
"Dropbox" = "Dropbox";

/* App name */
"Google" = "谷歌";

/* App name */
"Imgur" = "Imgur";

/* App name */
"Instapaper" = "Instapaper";

/* App name */
"Slack" = "Slack";

/* App name */
"Todoist" = "Todoist";

/* App name */
"Trello" = "Trello";

/* App name */
"WordPress" = "WordPress";

/* App name */
"Wunderlist" = "奇妙清单";

/* Append file error description */
"You must specify a filename or path in Append to File." = "必须在“追加到文件”中指定文件名或路径。";

/* Append file failure reason */
"No File Path Provided" = "未提供文件路径";

/* Ask for input action */
"Enter URL" = "输入 URL";

/* Ask for input action */
"Enter number" = "输入数字";

/* Ask for input action */
"Pick date" = "选择日期";

/* Attribution for the weather service */
"The Weather Channel" = "The Weather Channel";

/* Audio recorder */
"Tap to finish recording." = "轻点以完成录制。";

/* Audio recorder */
"Tap to start recording." = "轻点以开始录制。";

/* Base 64 encoding action error */
"The base64 data passed to Base64 Encode is invalid." = "传递到“Base64 编码”的 Base64 数据无效。";

/* Box error */
"A file already exists with the name “%@” at the specified path." = "指定路径中已存在名为“%@”的文件。";

/* Box error */
"The folder doesn't exist" = "文件夹不存在";

/* Box error */
"The folder doesn’t exist" = "文件夹不存在";

/* Box error message */
"An error occured while authenticating your Box account." = "鉴定您的 Box 帐户时发生错误。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The folder you tried to save to (%1$@) is an existing file in your %2$@." = "尝试存储到的文件夹 (%1$@) 指向“%2$@”中的现有文件。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to append text to (%1$@) is inside of an existing file in your %2$@." = "尝试将文本追加到的路径 (%1$@) 指向“%2$@”中的现有文件内。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is an existing file in your %2$@." = "尝试创建文件夹的路径 (%1$@) 指向“%2$@”中的现有文件。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to create a folder at (%1$@) is inside of an existing file in your %2$@." = "尝试创建文件夹的路径 (%1$@) 指向“%2$@”中的现有文件内。";

/* Box error; %1$@ = file path; %2$@ = service name (e.g. Box) */
"The path you tried to save to (%1$@) does not exist in your %2$@." = "尝试存储到的路径 (%1$@) 在“%2$@”中不存在。";

/* Box error; %@ = file path */
"We couldn’t find “%@” in your Box account." = "Box 帐户中无法找到“%@”。";

/* Button */
"Cancel" = "取消";

/* Button */
"Continue Anyway" = "仍继续";

/* Button */
"Delete" = "删除";

/* Button */
"Delete Account" = "删除帐户";

/* Button */
"Done" = "完成";

/* Button */
"Log In" = "登录";

/* Button */
"Next" = "下一步";

/* Button */
"OK" = "好";

/* Button */
"Retry" = "重试";

/* Button */
"Sign In" = "登录";

/* Button or title */
"Add Account" = "添加帐户";

/* Button or title */
"Login" = "登录";

/* Button that takes user to the iOS Health app */
"Open Health" = "打开“健康”";

/* Button to allow access to health data or notifications */
"Allow Access" = "允许访问";

/* Button to open Settings */
"Open Settings" = "打开设置";

/* Button; edit opacity */
"Opacity" = "不透明度";

/* Button; edit rotatation in overlay image action */
"Rotation" = "旋转";

/* Button; email account app specfic password */
"Create App-Specific Password" = "创建应用专用的密码";

/* Button; reset changes made in overlay image action */
"Reset" = "还原";

/* Camera flash option - auto */
"Auto" = "自动";

/* Camera flash option - off */
"Off" = "关";

/* Camera flash option - on */
"Flash On" = "开";

/* Choose an item */
"Choose" = "选取";

/* Choose from list action */
"Choose an item" = "选取项目";

/* Choose multiple images */
"Choose Images" = "选取图像";

/* Choose one image */
"Choose Image" = "选取图像";

/* CloudApp upload action error */
"This file is too large for CloudApp." = "此文件对于 CloudApp 来说太大。";

/* CloudApp upload action error */
"You’ve exceeded the daily upload limit allowed for the CloudApp Free plan." = "您已超出 CloudApp 免费方案允许的每日上传限制。";

/* Combine images action error */
"Cannot run Combine Images" = "无法运行“拼接图像”";

/* Combine images action error description */
"No images were provided to combine." = "未提供要拼接的图像。";

/* Conditions of the weather */
"Weather Conditions (Plural)" = "天气状况";

/* Conditions of the weather */
"Weather Conditions (Single)" = "天气状况";

/* Content property name */
"Biological Sex (Content Property Name)" = "生理性别";

/* Content property name */
"Blood Type (Content Property Name)" = "血型";

/* Content property name */
"Date of Birth (Content Property Name)" = "出生日期";

/* Content property name */
"Unspecified (Content Property Name)" = "未指定";

/* Create IFTTT applet */
"Create Applet" = "创建 Applet";

/* Create Trello list action error */
"You must select a board to create the list on." = "必须选择在哪个看板上创建列表。";

/* Create folder failure description; no file path specified */
"You must specify a path for the new folder." = "必须为新文件夹指定路径。";

/* Create folder failure reason; no file path specified */
"No path specified!" = "未指定路径！";

/* Create folder file name placeholder with preceding / */
"/Adventure/" = "/冒险/";

/* Create folder file name placeholder without preceding / */
"Adventure/" = "冒险/";

/* Create playlist action error */
"No name was provided. Please provide a name for the playlist." = "未提供名称。请提供播放列表的名称。";

/* Date that blood pressure was recorded */
"Blood Pressure Date" = "血压记录日期";

/* Default notification text for Show Notification action. */
"Notification" = "通知";

/* Default value for the translate text action */
"Detect Language" = "检测语言";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 0 */
"Are you sure you want to delete %@?" = "确定要删除“%@”吗？";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 1 */
"Are you ABSOLUTELY sure you want to delete %@?" = "完全确定要删除“%@”吗？";

/* Deletion confirmation message; %@ = what is being deleted (e.g. File.txt and 5 other files); escalation level 2 */
"Are you ABSOLUTELY POSITIVELY sure you want to delete %@?" = "绝对确定要删除“%@”吗？";

/* Deletion confirmation title; e.g. Delete File.txt and 5 other files? */
"Delete %@?" = "删除“%@”？";

/* Description for unauthorized resource when trying to access a user's workout data */
"workout" = "体能训练";

/* Dictate text action error */
"Recognition Unavailable" = "识别不可用";

/* Dictate text action error */
"Speech recognition is not currently available. You may need to connect to the Internet." = "语音识别当前不可用。您可能需要接入互联网。";

/* Dictate text action is listening to user */
"Now listening…" = "正在听…";

/* Download URL action error */
"Make sure to pass a URL to the Get Contents of URL action." = "请确保向“获取 URL 内容”操作中传递了 URL。";

/* Download URL or Open URL action error */
"No URL Specified" = "未指定 URL";

/* Dropbox error */
"A file was expected, but the path provided refers to something that isn’t a file." = "预期为文件，但提供的路径指向的不是文件。";

/* Dropbox error */
"A folder was expected, but the path provided refers to something that isn’t a folder." = "预期为文件夹，但提供的路径指向的不是文件夹。";

/* Dropbox error */
"A shared link already exists." = "共享的链接已存在。";

/* Dropbox error */
"Access to the requested path is forbidden." = "禁止访问请求的路径。";

/* Dropbox error */
"An error occurred when creating a sharing link because the email associated with your Dropbox account has not been verified." = "创建共享链接时发生错误，因为与您的 Dropbox 帐户相关的电子邮件还未验证。";

/* Dropbox error */
"Dropbox cannot access this file or folder because of its name." = "由于名称问题，Dropbox 无法访问此文件或文件夹。";

/* Dropbox error */
"Dropbox cannot save this file or folder because of its name." = "由于名称问题，Dropbox 无法存储此文件或文件夹。";

/* Dropbox error */
"Dropbox cannot write to the specified path due to a conflict." = "由于发生冲突，Dropbox 无法写入指定路径。";

/* Dropbox error */
"The file cannot be transferred because the content is restricted. For example, sometimes there are legal restrictions due to copyright claims." = "内容受到限制，文件无法传输。例如，有时候会出现由版权声明导致的法律限制。";

/* Dropbox error */
"The path root parameter provided is invalid." = "提供的根路径参数无效。";

/* Dropbox error */
"The request timed out. Please try again." = "请求超时。请再试一次。";

/* Dropbox error */
"The share settings provided are invalid." = "提供的共享设置无效。";

/* Dropbox error */
"We couldn’t find a file at the specified path." = "指定路径中无法找到文件。";

/* Dropbox error */
"You are not allowed to modify the settings of this link." = "不允许修改此链接的设置。";

/* Dropbox error */
"You don’t have enough available space in Dropbox to write this data." = "Dropbox 中没有足够的可用空间来写入此数据。";

/* Dropbox error */
"You don’t have permission to write to the specified location." = "您没有写入到指定位置的权限。";

/* Dropbox error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@." = "尝试存储到的路径 (%1$@) 指向“%2$@”中的现有文件。";

/* Dropbox error; %@=file name */
"“%@” could not be saved because it is a folder or package. Consider zipping this file using Make Archive before saving." = "无法存储“%@”，因为它是文件夹或软件包。请考虑使用“制作归档”压缩此文件后再存储。";

/* Dropbox error; %@=file path */
"No item was found at path: %@" = "在以下路径中未找到项目：%@";

/* Dropbox or Box error */
"Folder already exists" = "文件夹已存在";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing file in your %2$@. When saving multiple files at a time, you should specify a path to a folder instead." = "尝试存储到的路径 (%1$@) 指向“%2$@”中的现有文件。一次存储多个文件时，您应当指定指向文件夹的路径。";

/* Dropbox or Box error; %1$@ = file path; %2$@ = service name (e.g. Dropbox) */
"The path you tried to save to (%1$@) is an existing folder in your %2$@. When appending or prepending text to a file, you should specify a path to a file instead." = "尝试存储到的路径 (%1$@) 指向“%2$@”中的现有文件夹。将文本后置或前置到文件时，您应当指定指向文件的路径。";

/* Dropbox unknown error */
"An unknown error occurred" = "发生未知错误";

/* Dropbox unknown error; %@ = error summary */
"An unknown error occurred (%@)" = "发生未知错误（%@）";

/* Email account encryption */
"Encryption" = "加密";

/* Email account login authentication error */
"Authentication Failed" = "鉴定失败";

/* Email account login authentication error description */
"The email address or password you entered was incorrect.\n\nIf you have two step verification enabled, you need to create an app-specific password." = "输入的电子邮件地址或密码不正确。\n\n如果启用了两步验证，您需要创建应用专用的密码。";

/* Email account login authentication error description */
"The email address or password you specified was incorrect. If you have two step verification enabled, you need to enter an app-specific password instead." = "指定的电子邮件地址或密码不正确。如果启用了两步验证，您需要输入应用专用的密码。";

/* Email account login authentication error recovery suggestion */
"Advanced Settings" = "高级设置";

/* Email address field placeholder */
"user@example.com" = "user@example.com";

/* Email address field title or placeholder */
"Email" = "电子邮件";

/* Email host name field placeholder */
"mail.example.com" = "mail.example.com";

/* Email host name field placeholder */
"smtp.example.com" = "smtp.example.com";

/* Email host name field title */
"Host Name" = "主机名";

/* End date that blood pressure was recorded */
"Blood Pressure End Date" = "血压记录结束日期";

/* Erorr message for Play Sound action */
"Play Sound failed because the input was in an unsupported format." = "播放声音失败，因为不支持输入的格式。";

/* Error alert message when invalid date is entered */
"Please enter a valid date into the Date action." = "请在“日期”操作中输入有效的日期。";

/* Error alert title when invalid date is entered or invalid date result */
"Invalid Date" = "无效的日期";

/* Error description when no location is provided to Get Travel Time */
"Get Travel Time failed because no destination location was passed as input." = "“获取行程时间”失败，因为未传入目的地位置。";

/* Error description when no web page is provided to Run JavaScript on Web Page */
"Run JavaScript on Web Page failed because no web page was passed as input." = "“在网页上运行 JavaScript”失败，因为未传入网页。";

/* Error message */
"Your email or password is incorrect." = "电子邮件或密码不正确。";

/* Error message description when an URL passed into Get Items From RSS Feed action could not be parsed */
"Please pass a valid feed URL to the Get Items from RSS Feed action." = "请向“从 RSS 提要中获取项目”操作中传入有效的提要 URL。";

/* Error message description when no address is entered into Street Address action */
"Please enter a valid address into the Street Address action." = "请在“街道地址”操作中输入有效的地址。";

/* Error message description when no valid location was passed to the Get Travel Time action */
"The location you passed to the Get Travel Time action could not be found. Try specifying a city and state in addition to the street address." = "无法找到传入“获取行程时间”操作的位置。除街道地址外，请尝试指定城市和省/州。";

/* Error message for toggle alarm action if there are two alarms with the same label, %@ = the alarm label */
"Multiple alarms were found with the label %@. Try choosing a specific alarm." = "找到多个标签为“%@”的闹钟。请尝试选取一个特定的闹钟。";

/* Error message for when the Run Home Scene action cannot find a home named %1$@. */
"Run Home Scene failed because the home “%1$@” could not be found." = "“运行家庭场景”失败，因为无法找到家庭“%1$@”。";

/* Error message for when the Run Home Scene action cannot find a scene (%1$@) in the home %2$@. */
"Run Home Scene failed because the scene “%1$@” could not be found in the home “%2$@”." = "“运行家庭场景”失败，因为家庭“%2$@”中无法找到场景“%1$@”。";

/* Error message for when the user does not select a home when using the Run Home Scene action. */
"Run Home Scene failed because no home was selected." = "“运行家庭场景”失败，因为未选择家庭。";

/* Error message for when the user does not select a scene when using the Run Home Scene action */
"Run Home Scene failed because no scene was selected." = "“运行家庭场景”失败，因为未选择场景。";

/* Error message title when an URL passed into Get Items From RSS Feed action could not be parsed */
"Unable to parse news feed" = "无法解析新闻提要";

/* Error message title when no address is entered into Street Address action */
"No Address" = "无地址";

/* Error message title when no valid location was passed to the Get Travel Time action */
"Invalid Location" = "无效的位置";

/* Error message: Unit missing when converting */
"Please provide a unit to convert to." = "请提供一个要转换到的单位。";

/* Error message: Unit missing when creating measurement */
"Measurement failed because no unit was specified. Please pick a unit." = "测量失败，因为未指定单位。请选择一个单位。";

/* Error message; Convert measurement between invalid units. Both parameters are names of units (i.e. kilometers per hour) */
"A measurement with unit %1$@ can not be converted to %2$@." = "测量单位%1$@无法转换为%2$@。";

/* Error message; Missing date when creating alarm */
"Please provide a valid date for the alarm." = "请提供闹钟的有效日期。";

/* Error message; Siri is disabled */
"In order to use this action, enable Siri in Settings." = "若要使用此操作，请在“设置”中启用 Siri。";

/* Error message; Siri is disabled */
"Unable to complete request because Siri is disabled." = "无法完成请求，因为 Siri 已停用。";

/* Error message; Start timer; Duration too big */
"The timer's duration must be less than 24 hours." = "计时的时间长度不能超过 24 小时。";

/* Error message; Start timer; Missing duration */
"Please provide a duration for the timer." = "请提供计时的时间长度。";

/* Error message; Toggle alarm missing alarm identifier */
"Please specify an alarm to toggle." = "请指定要开关的闹钟。";

/* Error message; Unknown error type */
"An unknown error occurred while performing the request." = "执行请求时发生未知错误。";

/* Error message; Unsupported on platform */
"Unable to complete request because it is not supported on this platform." = "无法完成请求，因为此平台不支持。";

/* Error title when no location provided to Get Travel Time */
"No Location" = "无位置";

/* Error title when no web page is provided to the Run JavaScript on Web Page action */
"No Web Page" = "无网页";

/* Exit shortcut action error */
"User requested shortcut exit." = "用户请求的捷径退出。";

/* File name example with preceding / */
"/example.txt" = "/示例.txt";

/* File name example without preceding / */
"example.txt" = "示例.txt";

/* File picker; button */
"Save Here" = "存储到此处";

/* File picker; get more than one selected files */
"Get Selected Files (%lu)" = "获取 %lu 个选定文件";

/* File picker; get one selected file */
"Get Selected File (1)" = "获取 1 个选定文件";

/* File status */
"This folder is empty" = "此文件夹为空";

/* File status loading */
"Loading…" = "正在载入…";

/* Find health sample; no samples found */
"No Samples Found" = "未找到样本";

/* Find health samples; no samples found description */
"There are either no %@ samples logged or you need to give Shortcuts access to the samples in the Health app." = "没有记录的“%@”样本，或您需要授予“捷径”访问“健康”应用中的样本的权限。";

/* Finish dictation command */
"Finish Dictation" = "结束听写";

/* Generic health object type when we can’t determine the object type */
"Health" = "健康";

/* Get File action; file name example with preceding / */
"/example.txt" = "/示例.txt";

/* Get File action; file name example without preceding / */
"example.txt" = "示例.txt";

/* Get IP address action error */
"The domain could not be found." = "无法找到域。";

/* Get IP address action error */
"The domain could not be found. (Error 2)" = "无法找到域。（错误 2）";

/* Get IP address action error */
"The response data was not a valid string." = "响应数据不是有效的字符串。";

/* Get Trello items error */
"You must select a board to retrieve cards from." = "必须选择从哪个看板上取回卡片。";

/* Get Trello items error */
"You must select a board to retrieve lists from." = "必须选择从哪个看板上取回列表。";

/* Get Trello items error */
"You must select a list to retrieve cards from." = "必须选择从哪个列表上取回卡片。";

/* Get Trello items error */
"Your Trello account couldn’t be verified. Please sign out and try again!" = "无法验证您的 Trello 帐户。请退出登录，然后再试一次！";

/* Get dictionary value or set dictionary value action; no dictionary key provided error reason */
"No Key Provided" = "未提供键";

/* Get distance action or get travel time action; custom location is provided but not found */
"Custom Location Not Found" = "未找到自定位置";

/* Get distance action or get travel time action; no custom location provided error reason */
"No Custom Location" = "无自定位置";

/* Get distance action; custom location is provided but not found */
"Get Distance was configured to get the travel time from a custom location, but the custom location you entered was not found." = "“获取距离”配置为获取从自定位置出发的行程时间，但是未找到输入的自定位置。";

/* Get distance action; no custom location provided error description */
"Get Distance was configured to get the travel time from a custom location, but none was provided." = "“获取距离”配置为获取从自定位置出发的行程时间，但是未提供自定位置。";

/* Get distance action; no location passed as input error */
"Get Distance could not estimate distance because no location was passed as input." = "“获取距离”无法预计距离，因为未传入位置。";

/* Get emoji name action error */
"Failed to find the emoji font." = "查找表情符号字体失败。";

/* Get frames from image error */
"No Image Provided" = "未提供图像";

/* Get frames from image error description */
"No GIF was passed as input to Get Frames from Image." = "无 GIF 传入“从图像中获取帧”。";

/* Get group from matched text action error */
"No Match" = "无匹配";

/* Get group from matched text action error; %1$ld=group number; %2$ld=number of groups */
"The index you specified was outside of the possible range (you asked for group %1$ld, and the match has only %2$ld)" = "指定的索引超出可能范围（您要求组 %1$ld，匹配组个数只有 %2$ld）";

/* Get group from matched text action error; %ld=group number */
"Get Group from Matched Text failed because there was no match for capture group %ld." = "“获取匹配文本的组”失败，因为捕获组 %ld 没有匹配项。";

/* Get halfway point action error */
"No first location was provided." = "未提供第一个位置。";

/* Get halfway point action error */
"No second location was provided." = "未提供第二个位置。";

/* Get halfway point action error */
"Please provide a first location." = "请提供第一个位置。";

/* Get halfway point action error */
"Please provide a second location." = "请提供第二个位置。";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was invalid (you asked for items %1$d through %2$d)" = "指定的范围无效（您要求的是第 %1$d 项到第 %2$d 项之间）";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, but the first item is at index 1.)" = "指定的范围超出可能范围（您要求的是第 %1$d 项到第 %2$d 项之间，但第一项位于索引 1）。";

/* Get item from list action error; %1$d=item range start number; %2$d=item range end number; %3$d=number of items */
"The range you specified was outside of the possible range (you asked for items %1$d through %2$d, and the list has only %3$d)" = "指定的范围超出可能范围（您要求的是第 %1$d 项到第 %2$d 项之间，但列表的项数只有 %3$d）";

/* Get item from list action error; %d=item number */
"You asked for item %d, but the first item is at index 1." = "您要求的是第 %d 项，但第一项位于索引 1。";

/* Get lastest photo import action error */
"Shortcuts couldn’t find any imports in your photo library." = "“捷径”在照片图库中无法找到任何导入项目。";

/* Get lastest photos action error */
"Shortcuts couldn’t find the requested items in your photo library." = "“捷径”在照片图库中无法找到请求的项目。";

/* Get travel time error; no custom location found description */
"Get Travel Time was configured to get the travel time from a custom location, but the custom location you entered was not found." = "“获取行程时间”配置为获取从自定位置出发的行程时间，但是未找到输入的自定位置。";

/* Get travel time error; no custom time provided description */
"Get Travel Time was configured to get the travel time from a custom location, but none was provided." = "“获取行程时间”配置为获取从自定位置出发的行程时间，但是未提供自定位置。";

/* Health access error; %@=health data type */
"Health access to %@ is off. You can turn on health data categories in the Health app." = "“健康”访问“%@”的权限已关闭。您可以在“健康”应用中打开健康数据类别。";

/* Health access error; %@=health data type */
"In order to answer this question, Shortcuts needs access to your %@ data." = "“捷径”需要访问“%@”数据来回答此问题。";

/* Health access error; %@=health data type */
"Shortcuts does not have access to your %@ data." = "“捷径”没有权限访问“%@”数据。";

/* Health action; %@=quantity sample name (e.g. Body Fat Percentage) */
"%@ Quantity Sample, no unit data" = "“%@”数字样本，无单位数据";

/* Health category date */
"Date" = "日期";

/* Health category parameter; start of menstrual cycle; should be consistent with iOS Health app */
"Start of Cycle" = "周期开始";

/* Health category start date */
"Start Date" = "开始日期";

/* Health quantity type; should be consistent with iOS Health app */
"Blood Pressure" = "血压";

/* Health quantity; VO2 max test type; should be consistent with iOS Health app */
"Test Type" = "测试类型";

/* Health quantity; blood glucose meal time; should be consistent with iOS Health app */
"Meal Time" = "用餐时间";

/* Health quantity; blood pressure */
"Diastolic" = "舒张压";

/* Health quantity; blood pressure */
"Systolic" = "收缩压";

/* Health quantity; insulin delivery reason; should be consistent with iOS Health app */
"Reason" = "原因";

/* Health unit for count of generic health sample */
"count" = "次";

/* Health unit for count of steps (歩); probably should be same as translation for “count“ if not Japanese. */
"count of steps" = "步";

/* Health unit for count of swimming strokes or wheelchair pushes (回); probably should be same as translation for “count“ if not Japanese. */
"count of swimming strokes, wheelchair pushes" = "次";

/* Health unit for joule */
"J" = "焦";

/* Health unit for millimeter */
"mm" = "毫米";

/* Health unit for ounce */
"oz" = "盎司";

/* HealthKit access resource error; %@=HealthKit object type */
"%@ types are not implemented" = "“%@”类型未实现";

/* HealthKit resource error */
"This device does not have the Health app." = "此设备没有“健康”应用。";

/* HealthKit resource error */
"This shortcut requires the Health app, which this device does not have." = "此捷径需要“健康”应用，但这台设备没有“健康”应用。";

/* Item with URL; $1$@ = item name; %2$@ = URL */
"%1$@ (%2$@)" = "%1$@ (%2$@)";

/* Link to a 3rd party terms of service */
"Terms of Service" = "服务条款";

/* Link to a 3rd party terms of service */
"Terms of Use" = "使用条款";

/* Location error description */
"Make sure your device isn’t in Airplane Mode and try again; turning Wi-Fi on may help." = "请确保设备未处于飞行模式，然后再试一次；打开 Wi-Fi 可能有用。";

/* Location error failure reason */
"Shortcuts was unable to find your current location." = "“捷径”无法找到您的当前位置。";

/* Log health sample */
"An invalid date was provided. Please provide a date for the sample or leave the date field blank to use the current date." = "提供的日期无效。请提供示例日期，或将日期栏留空以使用当前日期。";

/* Log health sample */
"Invalid Date Range" = "无效的日期范围";

/* Log health sample */
"No Value Selected" = "未选择值";

/* Log health sample */
"Please select a type for this Health sample." = "请选择此“健康”样本的类型。";

/* Log health sample */
"Please select an end date that is after the start date." = "请选择开始日期之后的结束日期。";

/* Log health sample; cervical mucus quality should be consistent with what is is called in the iOS Health App */
"Please select a value for this cervical mucus quality sample." = "请选择此宫颈粘液质量样本的值。";

/* Log health sample; health sample type */
"No Type Selected" = "未选择类型";

/* Log health sample; insulin delivery reason not selected */
"No Reason Selected" = "未选择原因";

/* Log health sample; insulin delivery reason not selected; insulin delivery reason wording should be consistent with iOS Health app */
"Please select an insulin delivery reason." = "请选择胰岛素输注原因。";

/* Log health sample; menstruation sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this menstruation sample." = "请选择此月经样本的值。";

/* Log health sample; mentrual flow sample / cycle should be consistent with what is is called in the iOS Health App */
"Please select whether or not this sample was at the start of a cycle." = "请选择此样本是否为周期开始时的样本。";

/* Log health sample; missing unit (mL, km, etc.) */
"No Unit Selected" = "未选择单位";

/* Log health sample; missing unit (mL, km, etc.) */
"Please select a unit of measurement for this Health sample." = "请选择此“健康”样本的测量单位。";

/* Log health sample; ovulation test should be consistent with what is is called in the iOS Health App */
"Please select a value for this ovulation test result sample." = "请选择此排卵测试结果样本的值。";

/* Log health sample; sleep analysis sample should be consistent with what is is called in the iOS Health App */
"Please select a value for this sleep analysis sample." = "请选择此睡眠分析样本的值。";

/* Log in view; email address placeholder */
"Email address" = "电子邮件地址";

/* Log workout action */
"No Workout Type Selected" = "未选择体能训练类型";

/* Log workout action */
"Please select a type of activity for this workout." = "请选择此体能训练的活动类型。";

/* Login error */
"Your username and/or password are incorrect." = "用户名和/或密码不正确。";

/* Login with email address disclaimer */
"Your credentials are stored on this device only and will not be shared with our servers or any third parties." = "凭证只储存在这台设备上，不会与我们的服务器或任何第三方共享。";

/* Mail error */
"A recipient is required to send message" = "需要收件人才能发送邮件";

/* Mail error */
"A sender is required to send message" = "需要发件人才能发送邮件";

/* Mail error */
"A stable connection to the server could not be established" = "无法与服务器建立稳定连接";

/* Mail error */
"Account check failed because the account is invalid" = "帐户检查失败，因为帐户无效";

/* Mail error */
"An application specific password is required" = "需要应用程序专用的密码";

/* Mail error */
"An error occurred during an IDLE operation" = "IDLE 操作过程中发生错误";

/* Mail error */
"An error occurred while (un)subscribing to the requested folder" = "订阅/取消订阅请求的文件夹时发生错误";

/* Mail error */
"An error occurred while appending a message to the requested folder" = "将邮件追加到请求的文件夹时发生错误";

/* Mail error */
"An error occurred while copying a message to the requested folder" = "将邮件拷贝到请求的文件夹时发生错误";

/* Mail error */
"An error occurred while creating the requested folder" = "创建请求的文件夹时发生错误";

/* Mail error */
"An error occurred while deleting a message on the POP server" = "删除 POP 服务器上的邮件时发生错误";

/* Mail error */
"An error occurred while deleting the requested folder" = "删除请求的文件夹时发生错误";

/* Mail error */
"An error occurred while expunging a message in the requested folder" = "删去请求的文件夹中的邮件时发生错误";

/* Mail error */
"An error occurred while fetching a message list on the POP server" = "取回 POP 服务器上的邮件列表时发生错误";

/* Mail error */
"An error occurred while fetching messages in the requested folder" = "取回请求的文件夹中的邮件时发生错误";

/* Mail error */
"An error occurred while performing a No-Op operation" = "执行 No-Op 操作时发生错误";

/* Mail error */
"An error occurred while renaming the requested folder" = "重新命名请求的文件夹时发生错误";

/* Mail error */
"An error occurred while requesting the server's capabilities" = "请求服务器性能信息时发生错误";

/* Mail error */
"An error occurred while requesting the server's identity" = "请求服务器身份信息时发生错误";

/* Mail error */
"An error occurred while requesting the server's namespace" = "请求服务器命名空间时发生错误";

/* Mail error */
"An error occurred while sending the message" = "发送邮件时发生错误";

/* Mail error */
"An error occurred while storing flags" = "储存旗标时发生错误";

/* Mail error */
"An error when requesting date" = "请求日期时发生错误";

/* Mail error */
"Attempted to send a message with an illegal attachment" = "尝试发送的邮件带有非法附件";

/* Mail error */
"Authentication is required for this SMTP server" = "此 SMTP 服务器需要鉴定";

/* Mail error */
"Bandwidth limits were exceeded while requesting data from this Gmail account" = "从此 Gmail 帐户请求数据时超过带宽限制";

/* Mail error */
"Cannot send message due to possible spam detected by server" = "无法发送邮件，因为服务器检测到了可能的垃圾邮件";

/* Mail error */
"Compression is not available" = "压缩不可用";

/* Mail error */
"Credentials with password too simple" = "凭证的密码太简单";

/* Mail error */
"Error while running custom command" = "运行自定命令时发生错误";

/* Mail error */
"File access error" = "文件访问错误";

/* Mail error */
"IMAP is not enabled for this Gmail account" = "此 Gmail 帐户未启用 IMAP";

/* Mail error */
"MobileMe is no longer an active mail service" = "MobileMe 邮件服务已停用";

/* Mail error */
"No valid server found" = "找不到有效的服务器";

/* Mail error */
"Sending messages is not allowed on this server" = "不允许在此服务器上发送邮件";

/* Mail error */
"The SMTP storage limit was hit while trying to send a large message" = "尝试发送的大邮件达到了 SMTP 储存限制";

/* Mail error */
"The certificate for this server is invalid" = "此服务器的凭证无效";

/* Mail error */
"The current HotMail account cannot connect to WebMail" = "当前 HotMail 帐户无法连接到 WebMail";

/* Mail error */
"The operation succeeded" = "操作成功";

/* Mail error */
"The requested folder does not exist. Folder selection failed" = "请求的文件夹不存在。文件夹选择失败";

/* Mail error */
"The server does not support STARTTLS connections" = "服务器不支持 STARTTLS 连接";

/* Mail error */
"The server does not support TLS/SSL connections" = "服务器不支持 TLS/SSL 连接";

/* Mail error */
"The user needs to log in via the web browser" = "用户需要通过网页浏览器登录";

/* Mail error */
"Too many simultaneous connections were made to this Gmail account" = "同时与此 Gmail 帐户建立的连接数过多";

/* Mail error */
"Unable to authenticate with the current session's credential" = "无法使用当前会话的凭证进行鉴定";

/* Mail error */
"Unable to parse response from server" = "无法解析来自服务器的响应";

/* Mail error */
"User is over the limit for messages allowed to be sent in a single day" = "用户发送的邮件超过了每天允许的数量限制";

/* Mail error */
"Yahoo!'s servers are currently unavailable" = "Yahoo! 服务器当前不可用";

/* Mask Image action error description, no image in the chosen variable */
"The variable “%@” did not include an image to use for masking." = "变量“%@”不包括可用作蒙版的图像。";

/* Mask Image action error description, no variable chosen */
"Make sure to select a variable for the “Image Mask” option in the Mask Image action." = "请确保在“蒙版图像”操作中为“图像蒙版”选项选择了变量。";

/* Mask Image action error title */
"No Mask Provided" = "未提供蒙版";

/* Message in alert to indicate that the user needs to select a storage service for the action (see `Service (WFFileStorageService)`), %@ = localized name of the action */
"Please select a service in %@." = "请在“%@”中选择服务。";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "此 JavaScript 与已知的不安全脚本相似。出于安全原因，将不会运行。";

/* Multiple App Store apps */
"App Store apps" = "App Store 应用";

/* Multiple Box files */
"Box files" = "Box 文件";

/* Multiple Dropbox files */
"Dropbox files" = "Dropbox 文件";

/* Multiple Evernote notes */
"Evernote notes" = "“印象笔记”的笔记";

/* Multiple Giphy items */
"Giphy items" = "Giphy 项目";

/* Multiple Trello boards */
"Trello boards" = "Trello 看板";

/* Multiple Trello cards */
"Trello cards" = "Trello 卡片";

/* Multiple Trello items */
"Trello items" = "Trello 项目";

/* Multiple Trello lists */
"Trello lists" = "Trello 列表";

/* Multiple Ulysses sheet */
"Ulysses sheets" = "Ulysses 文稿";

/* Multiple bar codes */
"Bar codes" = "条形码";

/* Multiple blood pressure recordings */
"Blood pressures" = "血压";

/* Multiple health samples in HealthKit */
"Health samples" = "健康样本";

/* Multiple iTunes artists */
"iTunes artists" = "iTunes 艺人";

/* Multiple iTunes products */
"iTunes products" = "iTunes 产品";

/* Multiple text matches */
"Text matches" = "匹配文本";

/* Multiple workout samples */
"Workout samples" = "体能训练样本";

/* Name, Description, and Concentration (percentage) of an air pollutant */
"%@ - %@: %@" = "%@ - %@: %@";

/* Navigation bar title */
"Edit Account" = "编辑帐户";

/* Navigation bar title */
"Email Settings" = "电子邮件设置";

/* Navigation bar title */
"Log In to CloudApp" = "登录 CloudApp";

/* Navigation bar title */
"Log in | Tumblr" = "登录 | Tumblr";

/* Navigation bar title */
"Login to Instapaper" = "登录 Instapaper";

/* Navigation bar title */
"Login to Pinboard" = "登录 Pinboard";

/* Navigation bar title */
"Login to WordPress" = "登录 WordPress";

/* Navigation bar title when showing trending GIF results */
"Trending" = "热门";

/* Navigation bar title; app name */
"Giphy" = "Giphy";

/* Network picker option */
"Cellular" = "蜂窝移动网络";

/* Network picker option */
"WLAN" = "无线局域网";

/* Network picker option */
"Wi-Fi" = "Wi-Fi";

/* No GIFs found empty state description */
"Clear the search bar to view trending GIFs." = "清空搜索栏以查看热门 GIF。";

/* No GIFs found empty state title */
"No Results Found" = "未找到结果";

/* None option */
"None" = "无";

/* One text match */
"Text match" = "匹配文本";

/* One workout sample */
"Workout sample" = "体能训练样本";

/* Open URL action error */
"Make sure to pass a URL to the Open URL action." = "请确保向“打开 URL”操作中传递了 URL。";

/* Open URL action error */
"The URL could not be opened." = "无法打开 URL。";

/* Open app action error */
"Open App failed because it couldn’t find an app to open." = "“打开应用”失败，因为无法找到要打开的应用。";

/* Open app action error */
"Open App failed because the app could not be opened." = "“打开应用”失败，因为该应用无法打开。";

/* Open in action error */
"Open In… failed because it couldn’t find an app to open in." = "“打开方式…”失败，因为无法找到要用于打开的应用。";

/* Open in action error; %1$@=app name; %2$@=file name */
"%1$@ is not installed or could not open the file %2$@." = "“%1$@”未安装，或无法打开文件“%2$@”。";

/* Optional field placeholder */
"Optional" = "选填";

/* Overlay image action error */
"Make sure to choose a variable in the Overlay Image action." = "请确保在“叠放图像”操作中选取了变量。";

/* Overlay image action error */
"No Overlay Image" = "无叠放图像";

/* Overlay image action error; %@=variable name */
"The variable “%@” did not include an image to overlay." = "变量“%@”不包括要叠放的图像。";

/* Overlay image action; shown while image is being processed */
"Processing Image…" = "正在处理图像…";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Citymapper" = "Citymapper";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Google Maps" = "谷歌地图";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Maps" = "地图";

/* Parameter Enumeration Item for action Get Directions, parameter: App */
"Waze" = "Waze";

/* Parameter Enumeration Item for action Get Directions, parameter: App; https://transitapp.com */
"Transit (App Name)" = "Transit";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Biking" = "骑车";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Driving" = "驾车";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Transit" = "公交";

/* Parameter Enumeration Item for action Get Directions, parameter: Mode */
"Walking" = "步行";

/* Parameter placeholder; parameter sets a filename */
"optional" = "选填";

/* Parameter value */
"A+ (Parameter Value)" = "A+";

/* Parameter value */
"A- (Parameter Value)" = "A-";

/* Parameter value */
"AB+ (Parameter Value)" = "AB+";

/* Parameter value */
"AB- (Parameter Value)" = "AB-";

/* Parameter value */
"After Meal (Parameter Value)" = "饭后";

/* Parameter value */
"Asleep (Parameter Value)" = "睡眠时间";

/* Parameter value */
"Awake (Parameter Value)" = "清醒";

/* Parameter value */
"B+ (Parameter Value)" = "B+";

/* Parameter value */
"B- (Parameter Value)" = "B-";

/* Parameter value */
"Basal (Parameter Value)" = "基础";

/* Parameter value */
"Before Meal (Parameter Value)" = "饭前";

/* Parameter value */
"Bolus (Parameter Value)" = "餐时";

/* Parameter value */
"Creamy (Parameter Value)" = "乳液状";

/* Parameter value */
"Dry (Parameter Value)" = "发干";

/* Parameter value */
"Egg White (Parameter Value)" = "蛋清状";

/* Parameter value */
"Female (Parameter Value)" = "女";

/* Parameter value */
"Heavy (Parameter Value)" = "量多";

/* Parameter value */
"Idle (Parameter Value)" = "静息";

/* Parameter value */
"In Bed (Parameter Value)" = "卧床时间";

/* Parameter value */
"Indeterminate (Parameter Value)" = "不确定";

/* Parameter value */
"Light (Parameter Value)" = "量少";

/* Parameter value */
"Male (Parameter Value)" = "男";

/* Parameter value */
"Max Exercise Test (Parameter Value)" = "最大摄氧量运动测试";

/* Parameter value */
"Medium (Parameter Value)" = "中等";

/* Parameter value */
"Negative (Parameter Value)" = "阴性";

/* Parameter value */
"No (Parameter Value)" = "否";

/* Parameter value */
"Non-Exercise Prediction (Parameter Value)" = "非运动最大摄氧量预测";

/* Parameter value */
"Not Set (Parameter Value)" = "未设定";

/* Parameter value */
"O+ (Parameter Value)" = "O+";

/* Parameter value */
"O- (Parameter Value)" = "O-";

/* Parameter value */
"Other (Parameter Value)" = "其他";

/* Parameter value */
"Positive (Parameter Value)" = "阳性";

/* Parameter value */
"Protection Unused (Parameter Value)" = "未用保护措施";

/* Parameter value */
"Protection Used (Parameter Value)" = "使用保护措施";

/* Parameter value */
"Sticky (Parameter Value)" = "稠厚";

/* Parameter value */
"Stood (Parameter Value)" = "站立";

/* Parameter value */
"Sub-Max Exercise Prediction (Parameter Value)" = "次运动最大摄氧量预测";

/* Parameter value */
"Unspecified (Parameter Value)" = "未指定";

/* Parameter value */
"Watery (Parameter Value)" = "水状";

/* Parameter value */
"Yes (Parameter Value)" = "是";

/* Parameter value; Used in the Convert Image action; this setting means the Convert Image action will match the image format of the original inputted photo */
"Match Input" = "匹配输入";

/* Password placeholder or title */
"Password" = "密码";

/* Person’s name field placeholder */
"John Appleseed" = "John Appleseed";

/* Person’s name field title */
"Name" = "名字";

/* Pinboard login option */
"Use API Token" = "使用 API 令牌";

/* Pinboard login option */
"Use API Token Instead" = "使用 API 令牌";

/* Pinboard login option */
"Use Password" = "使用密码";

/* Pinboard login option */
"Use Password Instead" = "使用密码";

/* Pinboard login section header */
"API Token" = "API 令牌";

/* Pinboard login section header */
"Pinboard Login" = "Pinboard 登录";

/* Playlist picker parameter */
"My Music Library" = "我的音乐资料库";

/* Pocket (app) get action error */
"No items matching the specified criteria were found in Pocket." = "在 Pocket 中未找到符合指定条件的项目。";

/* Post to Tumblr action error */
"No Blog" = "无博客";

/* Post to Tumblr action error description */
"You did not specify which blog to post to." = "您没有指定要发布到哪个博客。";

/* QuickLook action error */
"No Items" = "无项目";

/* QuickLook action error */
"The Quick Look action wasn't passed any items to preview." = "未向“快速查看”操作传递任何预览项目。";

/* Recovery option; Enable Siri */
"Enable Siri" = "启用 Siri";

/* Remove calendar item error */
"Remove" = "移除";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to request." = "您指定的金额 %@ 超出了允许的最高收款金额。";

/* Request payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to request." = "您指定的金额 %@ 低于允许的最低收款金额。";

/* Request payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to request money from doesn't have a account set up with %@." = "您正在尝试向其收款的联系人未设置 %@ 帐户。";

/* Required field placeholder */
"Required" = "必填";

/* Run JavaScript action error message */
"The script must call the function `completion(result)` when finished" = "脚本完成时必须调用函数 `completion(result)`";

/* Run JavaScript on Web Page action error description when code failed while running and we don't know why */
"An unknown error occurred when running JavaScript." = "运行 JavaScript 时发生未知错误。";

/* Run JavaScript on Web Page action error description when the script doesn't call completion() before Safari's timeout */
"Run JavaScript on Web Page failed because the script took too long to call the completion handler." = "“在网页上运行 JavaScript”失败，因为脚本调用完成处理程序所用时间过长。";

/* Run JavaScript on Web Page action error title when JavaScript takes too long before returning */
"JavaScript Timeout" = "JavaScript 超时";

/* Run JavaScript on Web Page action error title when code failed while running */
"JavaScript Exception" = "JavaScript 异常";

/* Run JavaScript on Web Page action error title when code is invalid */
"Invalid JavaScript" = "无效的 JavaScript";

/* Run SSH script action; SSH authentication error */
"SSH Authentication Failed" = "SSH 鉴定失败";

/* Run SSH script action; SSH authentication error description */
"Please check your credentials in the Run SSH Script action and try again." = "请在“运行 SSH 脚本”操作中检查凭证，然后再试一次。";

/* Run shortcut action; shortcut to run not found error */
"Shortcut Not Found" = "未找到捷径";

/* Run shortcut action; shortcut to run not found error description */
"Make sure a valid shortcut is selected in the Run Shortcut action." = "请确保在“运行捷径”操作中选择了有效的捷径。";

/* SSH action error */
"Channel allocation error" = "信道分配错误";

/* SSH action error */
"Connection timed out" = "连接超时";

/* SSH action error */
"Run Script Over SSH could not connect to the SSH server." = "“通过 SSH 运行脚本”无法接入 SSH 服务器。";

/* Save to camera roll action; unknown album error */
"Unknown Album" = "未知专辑";

/* Save to camera roll action; unknown album error description */
"The photo album that was selected does not exist." = "选定的相簿不存在。";

/* Scan machine readable code action; scon view title */
"Scan Code" = "扫描条码";

/* Search bar placeholder for searching for GIFs via Giphy */
"Search Giphy" = "在 Giphy 中搜索";

/* Search local businesses action; missing search query error */
"You must provide a search query to Search Local Businesses." = "必须向“搜索本地商户”提供搜索查询。";

/* Search local businesses action; no locations found error */
"No Locations Found" = "未找到位置";

/* Search local businesses action; no locations found error description; %@=keyword */
"No locations were found with the keywords “%@”." = "通过关键词“%@”未找到位置。";

/* Section footer */
"If you use a self-hosted version of WordPress, enter the URL of your site above." = "如果使用的是自托管版本的 WordPress，请在上方输入站点的 URL。";

/* Section header */
"WordPress Login" = "WordPress 登录";

/* Section header for WordPress site URL */
"Site URL" = "站点 URL";

/* Section header title */
"CloudApp Login" = "CloudApp 登录";

/* Section header title */
"Incoming Mail Server" = "收件服务器";

/* Section header title */
"Instapaper Login" = "Instapaper 登录";

/* Section header title */
"Outgoing Mail Server" = "发件服务器";

/* Section header title; email account */
"Accounts" = "帐户";

/* Send email action error */
"Cannot send emails. Email may not be set up." = "无法发送电子邮件。可能未设置电子邮件。";

/* Send email action; invalid email account error */
"Invalid Email Account" = "无效的电子邮件帐户";

/* Send email action; invalid email account error */
"The email account that is selected is not logged into Shortcuts on this device." = "未在这台设备上的“捷径”中登录选定的电子邮件帐户。";

/* Send message action error */
"Cannot send messages. iMessage may not be enabled." = "无法发送信息。可能未启用 iMessage 信息。";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is above the maximum amount you are allowed to send." = "您指定的金额 %@ 超出了允许的最高付款金额。";

/* Send payment error message when the amount is below the minimum amount allowed */
"The amount you specified, %@, is below the minimum amount you are allowed to send." = "您指定的金额 %@ 低于允许的最低付款金额。";

/* Send payment error message when the amount is in a currency that is not supported by the app (%1$@ = currency, i.e. US Dollars, %2$@ = service name, i.e. Apple Pay) */
"The amount you specified was in %1$@, which is not supported by %2$@." = "您指定的金额为%1$@，%2$@ 不支持。";

/* Send payment error message when the user doesn't have enough money to send the payment. */
"Your account does not have enough money to send the payment." = "您的帐户余额不足，无法付款。";

/* Send payment error message when the user has no account for the payment service. %@ = service name, i.e. Apple Pay */
"The person you are trying to send money to doesn't have a account set up with %@." = "您正在尝试向其付款的联系人未设置 %@ 帐户。";

/* Send payment error message when the user has no bank account. */
"You don't have a bank account configured on this device." = "您未在此设备上配置银行账户。";

/* Send payment error message when the user is logged out of the payment app and needs to verify their credentials. %@ = app name, i.e. Apple Pay */
"You will need to open %@ to verify your credentials." = "您需要打开“%@”以验证您的凭证。";

/* Send payment error title when the amount is above the maximum amount allowed */
"Above Maximum Amount" = "超出最高金额";

/* Send payment error title when the amount is below the minimum amount allowed */
"Below Minimum Amount" = "低于最低金额";

/* Send payment error title when the amount is in a currency that is not supported by the app */
"Currency Unsupported" = "货币不支持";

/* Send payment error title when the user doesn't have enough money to send the payment. */
"Insufficient Funds" = "余额不足";

/* Send payment error title when the user has no bank account. */
"No Bank Account" = "无银行账户";

/* Send payment error title when the user is logged out of the payment app and needs to verify their credentials. */
"Credentials Unverified" = "凭证未验证";

/* Send/request payment error title when the receiving user has no bank account. */
"No Account" = "无帐户";

/* Service name */
"Box" = "Box";

/* Service name */
"CloudApp" = "CloudApp";

/* Service name */
"Location" = "位置";

/* Service name */
"Microphone" = "麦克风";

/* Service name */
"Notifications" = "通知";

/* Service name */
"Pinboard" = "Pinboard";

/* Service name */
"Speech Recognition" = "语音识别";

/* Service name */
"iCloud Drive" = "iCloud 云盘";

/* Set dictionary value action; no key provided error description */
"No key was provided to the Set Dictionary Value action for the value “%@”." = "未向“设定词典值”操作中的值“%@”提供键。";

/* Set dictionary value action; no value provided error */
"No Value Provided" = "未提供值";

/* Set dictionary value action; no value provided error description */
"No value was provided to the Set Dictionary Value action for the key “%@”." = "未向“设定词典值”操作中的键“%@”提供值。";

/* Show definition action error */
"A definition could not be found for that term." = "未找到该术语的定义。";

/* Show definition action error */
"No Word Specified" = "未指定字词";

/* Show definition action error description */
"No word was passed as input to Show Definition" = "无字词传入“显示定义”";

/* Show definition action error description */
"This may happen if no dictionaries are installed. To manage your dictionaries, select a word in any app and choose “Look Up”. Then, tap “Manage”." = "如果未安装词典，可能会发生这种情况。若要管理词典，请在任何应用中选择字词并选取“查询”。然后轻点“管理”。";

/* Show in calendar action error */
"Calendar could not be opened." = "无法打开日历。";

/* Show webpage action error */
"Unsupported URL" = "不支持的 URL";

/* Show webpage action error; %@=url scheme */
"Show Web Page supports http:// and https:// URLs, but you tried to show a %@:// URL." = "“显示网页”支持 http:// 和 https:// URL，但您尝试显示的是 %@:// URL。";

/* Speak text action; invalid language was provided by the user. */
"An invalid language was provided. Please provide a valid language." = "An invalid language was provided. Please provide a valid language.";

/* Speak text action; no language was provided by the user. */
"Please select a language to use when speaking." = "Please select a language to use when speaking.";

/* Start call error message when the calling service has not (yet) been configured, e. g. the user has not logged into the app. %@ = calling service name, e. g. FaceTime */
"%@ is not set up to make calls." = "尚未设置使用“%@”拨打电话。";

/* Start call error message when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"Starting call failed because %@ is not available." = "呼叫失败，因为“%@”不可用。";

/* Start call error message when the contact is not supported by the calling service. %@ = contact identifier, e. g. phone number, email or handle. */
"Starting call failed because %@ cannot take part in the call." = "呼叫失败，因为“%@”无法加入通话。";

/* Start call error message when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. %@ = calling service name, e. g. FaceTime */
"%@ does not support the contact details you provided." = "“%@”不支持您提供的联系人详细信息。";

/* Start call error title when the calling service has not (yet) been configured, e. g. the user has not logged into the app. */
"Setup Required" = "需要设置";

/* Start call error title when the calling service is temporarily not available for any reason. %@ = calling service name, e. g. FaceTime */
"%@ Unavailable" = "“%@”不可用";

/* Start call error title when the contact is not supported by the calling service. */
"Contact Not Supported" = "联系人不支持";

/* Start call error title when the contact's identifier (e. g. phone number, handle or email) is not valid on the calling service. */
"Invalid Contact Details" = "无效的联系人详细信息";

/* Start date that blood pressure was recorded */
"Blood Pressure Start Date" = "血压记录开始日期";

/* Subcategory */
"Device" = "设备";

/* Subcategory for Set Volume action */
"Playback" = "播放";

/* Take photo action error */
"No suitable camera was detected on this device." = "未在这台设备上检测到合适的相机。";

/* Time until date action */
"An invalid date to compare to was provided." = "提供的用于对比的日期无效。";

/* Time until date action */
"No from date was provided." = "未提供起始日期。";

/* Time until date action error */
"An invalid from date was provided." = "提供的起始日期无效。";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "不安全的 JavaScript";

/* Toggle do not disturb; error */
"An invalid end time was provided. Please provide an end time for Do Not Disturb." = "提供的结束时间无效。请提供“勿扰模式”的结束时间。";

/* Toggle do not disturb; error */
"No calendar event was provided. Please provide a calendar event to enable Do Not Disturb for the duration of." = "未提供日历日程。请提供日历日程以作为启用“勿扰模式”的时段。";

/* Toggle do not disturb; error */
"Please provide an end time that is later than the current time for Do Not Disturb." = "请为“勿扰模式”提供晚于当前时间的结束时间。";

/* Trim video action error */
"The input was not a video that can be edited." = "输入不是可以编辑的视频。";

/* URL action error; %@=url */
"Invalid URL: %@" = "无效的 URL：%@";

/* Ulysses (app) error description */
"Please re-authorize Shortcuts with Ulysses to access this sheet." = "请重新授权“捷径”以通过 Ulysses 访问此文稿。";

/* Ulysses (app) error failure reason */
"Ulysses Access Required" = "需要 Ulysses 访问权限";

/* Unspecified health kit category sample type */
"Unspecified" = "未指定";

/* Used as a file name prefix before a date/time string, for example: Audio Recording 2018-03-01 at 8.13.46 PM */
"Audio Recording" = "录音";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", " = "、";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, and Blue). Be sure to include a space if your language requires it. */
", and " = "，以及";

/* Used to delimit a list of exactly two items (e.g. Green and Blue). */
" and " = "和";

/* User name field title */
"User Name" = "用户名";

/* Username placeholder or title */
"Username" = "用户名";

/* User’s device flashlight is not currently available error */
"This device’s flashlight is not currently available for Shortcuts to use." = "此设备的手电筒当前对“捷径”不可用。";

/* User’s device has no flashlight error */
"This device does not have a flashlight." = "此设备没有手电筒。";

/* Weather action; no custom location provided error description */
"The weather action was configured to get the weather at a custom location, but none was provided." = "天气操作配置为获取自定位置的天气，但是未提供自定位置。";

/* Weather action; no location was found to search weather */
"Unable to determine location." = "无法确定位置。";

/* Weather condition: Blizzard */
"Blizzard" = "有暴风雪";

/* Weather condition: Blowing Snow */
"Blowing Snow" = "有飞雪";

/* Weather condition: Blustery */
"Blustery" = "大风";

/* Weather condition: Clear */
"Clear" = "晴朗";

/* Weather condition: Cloudy */
"Cloudy" = "多云";

/* Weather condition: Cold */
"Cold" = "冷";

/* Weather condition: Drizzle */
"Drizzle" = "有毛毛雨";

/* Weather condition: Dust */
"Dust" = "有尘雾";

/* Weather condition: Foggy */
"Foggy" = "有雾";

/* Weather condition: Freezing Drizzle */
"Freezing Drizzle" = "有小冻雨";

/* Weather condition: Freezing Rain */
"Freezing Rain" = "有冻雨";

/* Weather condition: Hail */
"Hail" = "有冰雹";

/* Weather condition: Haze */
"Haze" = "有霾";

/* Weather condition: Heavy Rain */
"Heavy Rain" = "有暴雨";

/* Weather condition: Heavy Snow */
"Heavy Snow" = "有大雪";

/* Weather condition: Hot */
"Hot" = "热";

/* Weather condition: Hurricane */
"Hurricane" = "有飓风";

/* Weather condition: Isolated Thundershowers */
"Isolated Thundershowers" = "有局部雷阵雨";

/* Weather condition: Isolated Thunderstorms */
"Isolated Thunderstorms" = "有局部骤雨";

/* Weather condition: Light Snow Showers */
"Light Snow Showers" = "有小阵雪";

/* Weather condition: Mixed Rain And Hail */
"Mixed Rain And Hail" = "雨雹交加";

/* Weather condition: Mixed Rain And Sleet */
"Mixed Rain And Sleet" = "雨雹交加";

/* Weather condition: Mixed Rain And Snow */
"Mixed Rain And Snow" = "雨雪交加";

/* Weather condition: Mixed Snow And Sleet */
"Mixed Snow And Sleet" = "雪雹交加";

/* Weather condition: Mostly Clear */
"Mostly Clear" = "大部晴朗";

/* Weather condition: Mostly Cloudy */
"Mostly Cloudy" = "大部多云";

/* Weather condition: Partly Cloudy */
"Partly Cloudy" = "局部多云";

/* Weather condition: Rain */
"Rain" = "有雨";

/* Weather condition: Scattered Showers */
"Scattered Showers" = "有零星阵雨";

/* Weather condition: Scattered Snow Showers */
"Scattered Snow Showers" = "有零星阵雪";

/* Weather condition: Scattered Thunderstorms */
"Scattered Thunderstorms" = "有局部暴风雨";

/* Weather condition: Severe Thunderstorms */
"Severe Thunderstorms" = "有强雷暴";

/* Weather condition: Showers */
"Showers" = "阵雨";

/* Weather condition: Sleet */
"Sleet" = "有雨夹雪";

/* Weather condition: Smoky */
"Smoky" = "有烟雾";

/* Weather condition: Snow */
"Snow" = "有雪";

/* Weather condition: Snow Flurries */
"Snow Flurries" = "阵雪";

/* Weather condition: Thunderstorms */
"Thunderstorms" = "有雷暴";

/* Weather condition: Tornado */
"Tornado" = "有龙卷风";

/* Weather condition: Tropical Storm */
"Tropical Storm" = "有热带风暴";

/* Weather condition: Windy */
"Windy" = "有风";

/* Weather: %1$@ = temperature, %2$@ = condition (i.e. sunny) */
"%1$@ and %2$@" = "%1$@，%2$@";

/* Weather: Pollutant in the air */
"Air Pollutant (Single)" = "空气污染物";

/* Weather: Pollutants in the air */
"Air Pollutant (Plural)" = "空气污染物";

/* Wordpress url placeholder */
"https://wordpress.com" = "https://wordpress.com";

/* iCloud Drive error */
"The folder doesn’t exist." = "该文件夹不存在。";

/* iCloud Drive error */
"The iCloud Container could not be found." = "无法找到 iCloud 容器。";

/* iCloud Drive error */
"iCloud could not get a link to this file because it is a folder. iCloud only supports getting links to regular files." = "iCloud 无法获取此文件的链接，因为它是文件夹。iCloud 只支持获取常规文件的链接。";

/* iCloud Drive error; %@ = type description */
"iCloud could not get a link to this %@ because it is a bundle (a bundle is a folder that acts like a file)." = "iCloud 无法获取此“%@”的链接，因为它是捆绑包（捆绑包是像文件一样工作的文件夹）。";

/* iCloud Drive error; %@=file URL */
"“%@” is a bundle" = "“%@”是捆绑包";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) does not exist in iCloud." = "尝试存储到的路径 (%@) 在 iCloud 中不存在。";

/* iCloud Drive error; %@=file path */
"The path you tried to save to (%@) is an existing file in iCloud. When saving multiple files at a time, you should specify a path to a folder instead." = "尝试存储到的路径 (%@) 指向 iCloud 中的现有文件。一次存储多个文件时，您应当指定指向文件夹的路径。";

/* iCloud Drive or Dropbox error; %@=file URL or name */
"“%@” is a folder" = "“%@”是文件夹";

/* iCloud Drive, Dropbox, Box error */
"File already exists" = "文件已存在";

/* iCloud Drive, Dropbox, Box error */
"File already exists." = "文件已存在。";

/* iCloud email login authentication error description */
"The email address or password you specified was incorrect. To log into iCloud Mail in Shortcuts, you must use an app-specific password.\n\nIf you don’t have Two-Factor Authentication enabled, you must enable it in order to generate an app-specific password." = "指定的电子邮件地址或密码不正确。若要在“捷径”中登录 iCloud 邮件，您必须使用应用专用的密码。\n\n如果未启用双重认证，您必须启用它以生成应用专用的密码。";

/* iTunes Attribute Type for Actor, used for specifying where to search */
"Actor (Attribute)" = "表演者";

/* iTunes Attribute Type for Album, used for specifying where to search */
"Album (Attribute)" = "专辑";

/* iTunes Attribute Type for Artist, used for specifying where to search */
"Artist (Attribute)" = "艺人";

/* iTunes Attribute Type for Author, used for specifying where to search */
"Author (Attribute)" = "作者";

/* iTunes Attribute Type for Composer, used for specifying where to search */
"Composer (Attribute)" = "作曲者";

/* iTunes Attribute Type for Description, used for specifying where to search */
"Description (Attribute)" = "描述";

/* iTunes Attribute Type for Director, used for specifying where to search */
"Director (Attribute)" = "导演";

/* iTunes Attribute Type for Feature Film, used for specifying where to search */
"Feature Film (Attribute)" = "长片";

/* iTunes Attribute Type for Genre, used for specifying where to search */
"Genre (Attribute)" = "类型";

/* iTunes Attribute Type for Keywords, used for specifying where to search */
"Keywords (Attribute)" = "关键词";

/* iTunes Attribute Type for Language, used for specifying where to search */
"Language (Attribute)" = "语言";

/* iTunes Attribute Type for Movie Artist, used for specifying where to search */
"Movie Artist (Attribute)" = "艺人";

/* iTunes Attribute Type for Movie, used for specifying where to search */
"Movie (Attribute)" = "影片";

/* iTunes Attribute Type for Producer, used for specifying where to search */
"Producer (Attribute)" = "制作人";

/* iTunes Attribute Type for Product ID, used for specifying where to search */
"Product ID (Attribute)" = "产品 ID";

/* iTunes Attribute Type for Rating Index, used for specifying where to search */
"Rating Index (Attribute)" = "评分指数";

/* iTunes Attribute Type for Rating, used for specifying where to search */
"Rating (Attribute)" = "评分";

/* iTunes Attribute Type for Release Year, used for specifying where to search */
"Release Year (Attribute)" = "发布年份";

/* iTunes Attribute Type for Short Film, used for specifying where to search */
"Short Film (Attribute)" = "短片";

/* iTunes Attribute Type for Show, used for specifying where to search */
"Show (Attribute)" = "节目";

/* iTunes Attribute Type for Software Developer, used for specifying where to search */
"Developer (Attribute)" = "开发者";

/* iTunes Attribute Type for Song, used for specifying where to search */
"Song (Attribute)" = "歌曲";

/* iTunes Attribute Type for TV Episode, used for specifying where to search */
"Episode (Attribute)" = "剧集";

/* iTunes Attribute Type for TV Season, used for specifying where to search */
"Season (Attribute)" = "季";

/* iTunes Attribute Type for Title, used for specifying where to search */
"Title (Attribute)" = "标题";

/* iTunes Attribute Type for all (every field), used for specifying where to search */
"All (Attribute)" = "全部";

/* iTunes Attribute Type for all (generic) artists, used for specifying where to search */
"All Artist (Attribute)" = "艺人";

/* iTunes Attribute Type for all (generic) tracks, used for specifying where to search */
"Track (Attribute)" = "音轨";

/* iTunes Entity Type for Audiobook Author, used for specifying the results of a search */
"Audiobook Authors (Entity Type)" = "作者";

/* iTunes Entity Type for Audiobook, used for specifying the results of a search */
"Audiobooks (Entity Type)" = "有声读物";

/* iTunes Entity Type for Books, used for specifying the results of a search */
"Books (Entity Type)" = "图书";

/* iTunes Entity Type for Mac Software, used for specifying the results of a search */
"Mac (Entity Type)" = "Mac";

/* iTunes Entity Type for Movie Artists, used for specifying the results of a search */
"Movie Artists (Entity Type)" = "艺人";

/* iTunes Entity Type for Movie, used for specifying the results of a search */
"Movies (Entity Type)" = "影片";

/* iTunes Entity Type for Music Album, used for specifying the results of a search */
"Albums (Entity Type)" = "专辑";

/* iTunes Entity Type for Music Artist, used for specifying the results of a search */
"Music Artists (Entity Type)" = "艺人";

/* iTunes Entity Type for Music Song, used for specifying the results of a search */
"Songs (Entity Type)" = "歌曲";

/* iTunes Entity Type for Music Track, used for specifying the results of a search */
"Music Tracks (Entity Type)" = "音轨";

/* iTunes Entity Type for Music Video, used for specifying the results of a search */
"Music Videos (Entity Type)" = "音乐视频";

/* iTunes Entity Type for Podcast Author, used for specifying the results of a search */
"Podcast Authors (Entity Type)" = "作者";

/* iTunes Entity Type for Podcast, used for specifying the results of a search */
"Podcasts (Entity Type)" = "播客";

/* iTunes Entity Type for Short Film Artist, used for specifying the results of a search */
"Short Film Artists (Entity Type)" = "艺人";

/* iTunes Entity Type for Short Film, used for specifying the results of a search */
"Short Films (Entity Type)" = "短片";

/* iTunes Entity Type for TV Episodes, used for specifying the results of a search */
"Episodes (Entity Type)" = "剧集";

/* iTunes Entity Type for TV Season, used for specifying the results of a search */
"Seasons (Entity Type)" = "季";

/* iTunes Entity Type for generic artists, used for specifying the results of a search */
"Artists (Entity Type)" = "艺人";

/* iTunes Entity Type for generic tracks, used for specifying the results of a search */
"Tracks (Entity Type)" = "音轨";

/* iTunes Entity Type for iPad Software, used for specifying the results of a search */
"iPad (Entity Type)" = "iPad";

/* iTunes Entity Type for iPhone Software, used for specifying the results of a search */
"iPhone (Entity Type)" = "iPhone";

/* iTunes Media Type for Apps, used for searching */
"Apps (Media Type)" = "应用";

/* iTunes Media Type for Audiobooks, used for searching */
"Audiobooks (Media Type)" = "有声读物";

/* iTunes Media Type for Books, used for searching */
"Books (Media Type)" = "图书";

/* iTunes Media Type for Music Videos, used for searching */
"Music Videos (Media Type)" = "音乐视频";

/* iTunes Media Type for Music, used for searching */
"Music (Media Type)" = "音乐";

/* iTunes Media Type for Podcasts, used for searching */
"Podcasts (Media Type)" = "播客";

/* iTunes Media Type for Short Films, used for searching */
"Short Films (Media Type)" = "短片";

/* iTunes Media Type for TV Shows, used for searching */
"TV Shows (Media Type)" = "电视节目";

/* iTunes Media Type for everything (no filter on the type), used for searching */
"All (Media Type)" = "全部";

/* iTunes Media Type of Movie, used for searching */
"Movies (Media Type)" = "影片";

